"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 45441, \"word_counts\": \"{\\\"he\\\": 5244, \\\"called\\\": 153, \\\"him\\\": 1320, \\\"on\\\": 3328, \\\"the\\\": 19469, \\\"phone\\\": 122, \\\"paul\\\": 217, \\\"loved\\\": 66, \\\"timothy\\\": 11, \\\"or\\\": 601, \\\"that\\\": 4284, \\\"it\\\": 4111, \\\"knows\\\": 137, \\\"where\\\": 399, \\\"goes\\\": 77, \\\"ngendahimana\\\": 1, \\\"was\\\": 2762, \\\"looking\\\": 218, \\\"for\\\": 2419, \\\"a\\\": 15313, \\\"pen\\\": 29, \\\"che\\\": 5, \\\"guevara\\\": 5, \\\"with\\\": 2818, \\\"his\\\": 2297, \\\"honorable\\\": 5, \\\"raul\\\": 1, \\\"castro\\\": 2, \\\"kigali\\\": 52, \\\"girls\\\": 199, \\\"are\\\": 2916, \\\"beautfull\\\": 1, \\\"verb\\\": 13, \\\"has\\\": 1011, \\\"past\\\": 54, \\\"and\\\": 5765, \\\"present\\\": 37, \\\"tense\\\": 1, \\\"in\\\": 8722, \\\"captivity\\\": 2, \\\"all\\\": 1081, \\\"parties\\\": 13, \\\"go\\\": 1058, \\\"to\\\": 13086, \\\"swear\\\": 5, \\\"hang\\\": 14, \\\"so\\\": 924, \\\"seemed\\\": 29, \\\"like\\\": 1129, \\\"different\\\": 171, \\\"take\\\": 597, \\\"time\\\": 1048, \\\"getting\\\": 52, \\\"out\\\": 583, \\\"of\\\": 6839, \\\"water\\\": 428, \\\"made\\\": 238, \\\"them\\\": 761, \\\"see\\\": 653, \\\"once\\\": 70, \\\"you\\\": 8120, \\\"have\\\": 3008, \\\"accepted\\\": 26, \\\"your\\\": 1148, \\\"religion\\\": 20, \\\"because\\\": 558, \\\"i\\\": 8673, \\\"breastfeed\\\": 2, \\\"my\\\": 1302, \\\"children\\\": 572, \\\"hate\\\": 46, \\\"murder\\\": 7, \\\"king\\\": 134, \\\"souls\\\": 4, \\\"sitting\\\": 627, \\\"an\\\": 818, \\\"amazing\\\": 41, \\\"way\\\": 436, \\\"satan\\\": 27, \\\"had\\\": 876, \\\"been\\\": 477, \\\"condemned\\\": 6, \\\"what\\\": 1836, \\\"do\\\": 3362, \\\"want\\\": 1545, \\\"buy\\\": 265, \\\"capable\\\": 13, \\\"except\\\": 36, \\\"giving\\\": 51, \\\"birth\\\": 39, \\\"fear\\\": 44, \\\"unbelievers\\\": 2, \\\"experts\\\": 15, \\\"point\\\": 77, \\\"effects\\\": 14, \\\"coronavirus\\\": 2, \\\"many\\\": 707, \\\"send\\\": 56, \\\"open\\\": 101, \\\"their\\\": 785, \\\"eyes\\\": 68, \\\"muyange\\\": 3, \\\"is\\\": 6889, \\\"running\\\": 95, \\\"into\\\": 316, \\\"men's\\\": 7, \\\"home\\\": 304, \\\"after\\\": 332, \\\"reading\\\": 93, \\\"this\\\": 4108, \\\"text\\\": 105, \\\"advices\\\": 5, \\\"going\\\": 524, \\\"give\\\": 501, \\\"but\\\": 1042, \\\"not\\\": 3778, \\\"care\\\": 132, \\\"soul\\\": 24, \\\"she\\\": 641, \\\"prepare\\\": 47, \\\"beautiful\\\": 134, \\\"flowers\\\": 82, \\\"expert\\\": 19, \\\"psychology\\\": 3, \\\"son\\\": 127, \\\"perdition\\\": 1, \\\"they\\\": 1988, \\\"eat\\\": 326, \\\"abreviation\\\": 1, \\\"written\\\": 69, \\\"wind\\\": 44, \\\"waves\\\": 6, \\\"continued\\\": 52, \\\"blowing\\\": 7, \\\"belief\\\": 3, \\\"god\\\": 505, \\\"loves\\\": 110, \\\"us\\\": 615, \\\"said\\\": 554, \\\"will\\\": 3266, \\\"visit\\\": 96, \\\"jack\\\": 8, \\\"sisters\\\": 8, \\\"can\\\": 1335, \\\"use\\\": 222, \\\"apostle\\\": 35, \\\"business\\\": 79, \\\"highlight\\\": 7, \\\"role\\\": 33, \\\"modern\\\": 22, \\\"telephones\\\": 1, \\\"sensitize\\\": 1, \\\"people\\\": 1688, \\\"get\\\": 713, \\\"bigger\\\": 8, \\\"buildings\\\": 11, \\\"kizito\\\": 20, \\\"then\\\": 152, \\\"described\\\": 9, \\\"how\\\": 913, \\\"car\\\": 405, \\\"moving\\\": 19, \\\"slowly\\\": 14, \\\"if\\\": 1535, \\\"look\\\": 365, \\\"at\\\": 1820, \\\"economic\\\": 13, \\\"context\\\": 5, \\\"kill\\\": 49, \\\"save\\\": 50, \\\"knew\\\": 138, \\\"peter's\\\": 4, \\\"voice\\\": 37, \\\"reduces\\\": 3, \\\"boundaries\\\": 7, \\\"human\\\": 71, \\\"habitation\\\": 1, \\\"large\\\": 311, \\\"families\\\": 22, \\\"nyabugogo\\\": 4, \\\"also\\\": 257, \\\"liver\\\": 2, \\\"goal\\\": 38, \\\"be\\\": 2515, \\\"guitarist\\\": 4, \\\"gihanga\\\": 12, \\\"from\\\": 884, \\\"kigwa\\\": 3, \\\"family\\\": 206, \\\"invited\\\": 17, \\\"foreigners\\\": 24, \\\"church\\\": 121, \\\"problem\\\": 319, \\\"agree\\\": 71, \\\"everything\\\": 172, \\\"keza\\\": 4, \\\"says\\\": 198, \\\"using\\\": 82, \\\"revolution\\\": 3, \\\"don't\\\": 1717, \\\"worry\\\": 79, \\\"our\\\": 436, \\\"goals\\\": 10, \\\"hrothgar\\\": 1, \\\"great\\\": 217, \\\"no\\\": 1035, \\\"got\\\": 134, \\\"known\\\": 117, \\\"perfect\\\": 22, \\\"person\\\": 208, \\\"ask\\\": 273, \\\"few\\\": 141, \\\"questions\\\": 112, \\\"good\\\": 785, \\\"did\\\": 1166, \\\"love\\\": 442, \\\"as\\\": 1200, \\\"baby's\\\": 3, \\\"bones\\\": 20, \\\"grow\\\": 38, \\\"mother's\\\": 20, \\\"womb\\\": 7, \\\"relative\\\": 4, \\\"killed\\\": 73, \\\"brother\\\": 91, \\\"synonyms\\\": 1, \\\"following\\\": 48, \\\"words\\\": 246, \\\"long\\\": 391, \\\"fight\\\": 102, \\\"almost\\\": 18, \\\"being\\\": 154, \\\"by\\\": 887, \\\"woman\\\": 1146, \\\"must\\\": 265, \\\"learn\\\": 99, \\\"patient\\\": 28, \\\"rwanda\\\": 193, \\\"mobile\\\": 31, \\\"phones\\\": 10, \\\"were\\\": 762, \\\"able\\\": 222, \\\"teach\\\": 51, \\\"truth\\\": 141, \\\"others\\\": 193, \\\"protection\\\": 12, \\\"we\\\": 2380, \\\"ate\\\": 49, \\\"beans\\\": 30, \\\"potatoes\\\": 29, \\\"am\\\": 272, \\\"plead\\\": 2, \\\"father\\\": 168, \\\"who\\\": 1043, \\\"coffee\\\": 98, \\\"begins\\\": 18, \\\"harvested\\\": 3, \\\"five\\\": 142, \\\"years\\\": 198, \\\"cultivation\\\": 1, \\\"jewish\\\": 16, \\\"scholars\\\": 8, \\\"over\\\": 322, \\\"world\\\": 265, \\\"beowulf\\\": 5, \\\"watch\\\": 119, \\\"shiny\\\": 3, \\\"times\\\": 120, \\\"places\\\": 34, \\\"allowed\\\": 67, \\\"jerusalem\\\": 38, \\\"destroyed\\\": 14, \\\"sometimes\\\": 65, \\\"funny\\\": 35, \\\"well\\\": 351, \\\"every\\\": 154, \\\"word\\\": 167, \\\"used\\\": 218, \\\"met\\\": 61, \\\"whom\\\": 19, \\\"would\\\": 846, \\\"meet\\\": 118, \\\"looks\\\": 316, \\\"temple\\\": 34, \\\"statue\\\": 11, \\\"artemis\\\": 2, \\\"supervision\\\": 2, \\\"aims\\\": 4, \\\"check\\\": 24, \\\"progress\\\": 11, \\\"putting\\\": 21, \\\"action\\\": 21, \\\"washington\\\": 6, \\\"heard\\\": 218, \\\"clear\\\": 57, \\\"bweranyange\\\": 1, \\\"school\\\": 332, \\\"noticed\\\": 10, \\\"theo\\\": 3, \\\"new\\\": 269, \\\"rules\\\": 44, \\\"lift\\\": 12, \\\"up\\\": 981, \\\"man\\\": 2448, \\\"doubt\\\": 46, \\\"origin\\\": 19, \\\"kings\\\": 28, \\\"instead\\\": 58, \\\"focused\\\": 6, \\\"teachings\\\": 14, \\\"taught\\\": 34, \\\"sang\\\": 16, \\\"song\\\": 57, \\\"war\\\": 125, \\\"website\\\": 9, \\\"there\\\": 3066, \\\"student\\\": 43, \\\"comes\\\": 97, \\\"hiding\\\": 13, \\\"drugs\\\": 47, \\\"protected\\\": 10, \\\"life\\\": 331, \\\"master\\\": 24, \\\"choose\\\": 70, \\\"say\\\": 570, \\\"know\\\": 1464, \\\"work\\\": 663, \\\"ability\\\": 39, \\\"its\\\": 263, \\\"books\\\": 134, \\\"returns\\\": 16, \\\"anyways\\\": 1, \\\"everywhere\\\": 16, \\\"else\\\": 189, \\\"becomes\\\": 18, \\\"saw\\\": 208, \\\"heaven\\\": 81, \\\"yesterday\\\": 105, \\\"one\\\": 1169, \\\"came\\\": 218, \\\"back\\\": 338, \\\"found\\\": 149, \\\"mother\\\": 182, \\\"gone\\\": 56, \\\"market\\\": 107, \\\"finds\\\": 23, \\\"when\\\": 1147, \\\"citizen\\\": 9, \\\"makes\\\": 161, \\\"vow\\\": 3, \\\"suge\\\": 2, \\\"stopped\\\": 62, \\\"police\\\": 82, \\\"perhaps\\\": 9, \\\"other\\\": 480, \\\"side\\\": 102, \\\"nyanza\\\": 6, \\\"food\\\": 249, \\\"depends\\\": 27, \\\"welcome\\\": 13, \\\"humble\\\": 23, \\\"treat\\\": 33, \\\"these\\\": 434, \\\"analyze\\\": 6, \\\"music\\\": 91, \\\"lessons\\\": 7, \\\"trust\\\": 58, \\\"blood\\\": 48, \\\"christ\\\": 168, \\\"trampled\\\": 1, \\\"hooves\\\": 2, \\\"cow\\\": 26, \\\"sumerian\\\": 1, \\\"poems\\\": 5, \\\"presented\\\": 7, \\\"deer\\\": 6, \\\"injured\\\": 18, \\\"social\\\": 15, \\\"behavioral\\\": 1, \\\"interpersonal\\\": 2, \\\"relationships\\\": 10, \\\"gray\\\": 15, \\\"haired\\\": 27, \\\"old\\\": 338, \\\"come\\\": 507, \\\"causing\\\": 7, \\\"cows\\\": 43, \\\"calves\\\": 2, \\\"need\\\": 513, \\\"attach\\\": 1, \\\"application\\\": 4, \\\"form\\\": 14, \\\"high\\\": 92, \\\"admission\\\": 2, \\\"flood\\\": 6, \\\"jordan\\\": 3, \\\"impossible\\\": 36, \\\"never\\\": 536, \\\"money\\\": 457, \\\"wanted\\\": 264, \\\"often\\\": 111, \\\"poor\\\": 50, \\\"diet\\\": 9, \\\"table\\\": 228, \\\"misses\\\": 4, \\\"much\\\": 435, \\\"wine\\\": 61, \\\"barabbas\\\": 1, \\\"jesus\\\": 129, \\\"unequal\\\": 1, \\\"measurements\\\": 4, \\\"measure\\\": 14, \\\"everyone\\\": 175, \\\"boys\\\": 196, \\\"show\\\": 175, \\\"patience\\\": 16, \\\"hero\\\": 37, \\\"team\\\": 53, \\\"barnabas\\\": 11, \\\"took\\\": 140, \\\"mark\\\": 27, \\\"combined\\\": 5, \\\"together\\\": 226, \\\"today\\\": 263, \\\"bride\\\": 25, \\\"breathe\\\": 14, \\\"street\\\": 402, \\\"development\\\": 46, \\\"fatest\\\": 1, \\\"same\\\": 212, \\\"taste\\\": 10, \\\"gave\\\": 199, \\\"her\\\": 1056, \\\"lot\\\": 394, \\\"follow\\\": 78, \\\"conclusions\\\": 4, \\\"below\\\": 23, \\\"since\\\": 112, \\\"divorced\\\": 1, \\\"beginning\\\": 24, \\\"end\\\": 158, \\\"winter\\\": 34, \\\"road\\\": 275, \\\"promotes\\\": 3, \\\"rapid\\\": 5, \\\"least\\\": 64, \\\"more\\\": 450, \\\"than\\\": 338, \\\"four\\\": 189, \\\"hours\\\": 93, \\\"problems\\\": 147, \\\"rwandans\\\": 72, \\\"solved\\\": 18, \\\"ideas\\\": 51, \\\"parents\\\": 112, \\\"accept\\\": 73, \\\"meeting\\\": 131, \\\"remember\\\": 146, \\\"information\\\": 127, \\\"before\\\": 406, \\\"melody\\\": 1, \\\"caused\\\": 39, \\\"short\\\": 94, \\\"sentences\\\": 42, \\\"reconciliation\\\": 11, \\\"hurt\\\": 73, \\\"name\\\": 135, \\\"admit\\\": 16, \\\"thing\\\": 249, \\\"betterment\\\": 1, \\\"foreign\\\": 33, \\\"relations\\\": 3, \\\"hearts\\\": 38, \\\"readers\\\": 7, \\\"age\\\": 47, \\\"sister\\\": 40, \\\"refused\\\": 45, \\\"play\\\": 240, \\\"pools\\\": 1, \\\"weapons\\\": 11, \\\"such\\\": 175, \\\"musician\\\": 13, \\\"entertains\\\": 1, \\\"concerts\\\": 8, \\\"hard\\\": 182, \\\"believe\\\": 177, \\\"saying\\\": 86, \\\"immediately\\\": 109, \\\"obeyed\\\": 5, \\\"paul's\\\": 23, \\\"command\\\": 10, \\\"competitors\\\": 5, \\\"day\\\": 403, \\\"night\\\": 239, \\\"destruction\\\": 7, \\\"troops\\\": 9, \\\"kamara\\\": 4, \\\"find\\\": 338, \\\"whole\\\": 54, \\\"body\\\": 104, \\\"covered\\\": 51, \\\"saved\\\": 26, \\\"power\\\": 107, \\\"darkness\\\": 19, \\\"which\\\": 170, \\\"brought\\\": 69, \\\"offspring\\\": 4, \\\"industrious\\\": 1, \\\"courageous\\\": 8, \\\"promise\\\": 40, \\\"daneme's\\\": 1, \\\"however\\\": 53, \\\"twenty\\\": 56, \\\"seven\\\": 52, \\\"spent\\\": 46, \\\"jail\\\": 16, \\\"thieves\\\": 9, \\\"city\\\": 208, \\\"taken\\\": 60, \\\"prison\\\": 46, \\\"term\\\": 17, \\\"authority\\\": 11, \\\"suspects\\\": 4, \\\"started\\\": 74, \\\"violated\\\": 1, \\\"husband\\\": 37, \\\"according\\\": 69, \\\"book\\\": 293, \\\"elephants\\\": 4, \\\"live\\\": 204, \\\"hundred\\\": 50, \\\"crown\\\": 12, \\\"head\\\": 143, \\\"answer\\\": 136, \\\"it's\\\": 257, \\\"bad\\\": 229, \\\"always\\\": 241, \\\"asked\\\": 253, \\\"something\\\": 1402, \\\"israelites\\\": 8, \\\"place\\\": 210, \\\"relax\\\": 20, \\\"living\\\": 68, \\\"room\\\": 270, \\\"cleaning\\\": 27, \\\"during\\\": 109, \\\"holidays\\\": 20, \\\"appears\\\": 17, \\\"examination\\\": 6, \\\"soon\\\": 181, \\\"butare\\\": 9, \\\"heading\\\": 8, \\\"uganda\\\": 13, \\\"important\\\": 161, \\\"things\\\": 421, \\\"help\\\": 560, \\\"monday\\\": 39, \\\"should\\\": 455, \\\"included\\\": 11, \\\"religious\\\": 12, \\\"rites\\\": 2, \\\"sing\\\": 53, \\\"happy\\\": 160, \\\"felix's\\\": 1, \\\"conduct\\\": 7, \\\"contemptible\\\": 2, \\\"analyzing\\\": 1, \\\"working\\\": 163, \\\"income\\\": 6, \\\"low\\\": 19, \\\"me\\\": 1789, \\\"raggae\\\": 1, \\\"stand\\\": 153, \\\"mankind\\\": 7, \\\"led\\\": 35, \\\"tutsis\\\": 10, \\\"liked\\\": 17, \\\"nicknaming\\\": 1, \\\"most\\\": 128, \\\"changed\\\": 48, \\\"grace\\\": 28, \\\"wait\\\": 81, \\\"court\\\": 44, \\\"too\\\": 191, \\\"now\\\": 433, \\\"rubavu\\\": 2, \\\"district\\\": 25, \\\"allah\\\": 3, \\\"personal\\\": 20, \\\"surviving\\\": 1, \\\"gives\\\": 76, \\\"peace\\\": 64, \\\"walking\\\": 155, \\\"right\\\": 348, \\\"lord\\\": 91, \\\"sports\\\": 51, \\\"exercise\\\": 37, \\\"first\\\": 249, \\\"leave\\\": 147, \\\"europe\\\": 15, \\\"encourage\\\": 8, \\\"positive\\\": 6, \\\"perspective\\\": 4, \\\"invest\\\": 8, \\\"faithful\\\": 12, \\\"continue\\\": 118, \\\"pig's\\\": 2, \\\"kabatende\\\": 2, \\\"explains\\\": 6, \\\"prepares\\\": 29, \\\"monitors\\\": 2, \\\"activities\\\": 36, \\\"miss\\\": 51, \\\"opened\\\": 27, \\\"officially\\\": 3, \\\"last\\\": 234, \\\"year\\\": 169, \\\"subject\\\": 8, \\\"strict\\\": 1, \\\"penalties\\\": 1, \\\"fast\\\": 56, \\\"mercy\\\": 14, \\\"arabic\\\": 2, \\\"very\\\": 591, \\\"decided\\\": 40, \\\"administrative\\\": 2, \\\"level\\\": 45, \\\"built\\\": 57, \\\"nicely\\\": 2, \\\"without\\\": 254, \\\"given\\\": 167, \\\"justice\\\": 24, \\\"second\\\": 59, \\\"july\\\": 12, \\\"does\\\": 459, \\\"technology\\\": 28, \\\"false\\\": 10, \\\"stories\\\": 18, \\\"delayed\\\": 13, \\\"kabuga's\\\": 3, \\\"arrest\\\": 8, \\\"honestly\\\": 14, \\\"can't\\\": 751, \\\"customs\\\": 5, \\\"rituals\\\": 12, \\\"dont\\\": 613, \\\"why\\\": 1051, \\\"didn't\\\": 585, \\\"each\\\": 132, \\\"someone\\\": 254, \\\"wants\\\": 171, \\\"kevin\\\": 19, \\\"joe\\\": 3, \\\"among\\\": 66, \\\"those\\\": 371, \\\"dressed\\\": 204, \\\"letter\\\": 81, \\\"corinthian\\\": 2, \\\"girl\\\": 622, \\\"developing\\\": 5, \\\"capabilities\\\": 2, \\\"another\\\": 264, \\\"hope\\\": 208, \\\"continuing\\\": 8, \\\"christian\\\": 35, \\\"community\\\": 26, \\\"although\\\": 61, \\\"revised\\\": 2, \\\"documents\\\": 13, \\\"based\\\": 44, \\\"discovery\\\": 2, \\\"dogs\\\": 190, \\\"cats\\\": 12, \\\"intertwined\\\": 1, \\\"stretched\\\": 5, \\\"hand\\\": 170, \\\"blesses\\\": 2, \\\"parent\\\": 9, \\\"hugged\\\": 2, \\\"nurse\\\": 8, \\\"stayed\\\": 31, \\\"precedes\\\": 1, \\\"witnesses\\\": 11, \\\"let\\\": 248, \\\"explain\\\": 95, \\\"finish\\\": 91, \\\"quickly\\\": 37, \\\"order\\\": 46, \\\"prevent\\\": 22, \\\"speaks\\\": 35, \\\"victories\\\": 2, \\\"achieved\\\": 11, \\\"pour\\\": 7, \\\"myself\\\": 48, \\\"glass\\\": 74, \\\"lady\\\": 38, \\\"farmer\\\": 12, \\\"doesn't\\\": 342, \\\"cultivate\\\": 17, \\\"only\\\": 298, \\\"what's\\\": 31, \\\"required\\\": 19, \\\"stolen\\\": 10, \\\"loving\\\": 7, \\\"mothers\\\": 5, \\\"tallest\\\": 5, \\\"gain\\\": 11, \\\"knowledge\\\": 35, \\\"nothing\\\": 361, \\\"precious\\\": 7, \\\"shakes\\\": 20, \\\"legs\\\": 42, \\\"hating\\\": 3, \\\"shame\\\": 14, \\\"honesty\\\": 6, \\\"state\\\": 30, \\\"theme\\\": 13, \\\"corruption\\\": 17, \\\"keeps\\\": 7, \\\"country\\\": 138, \\\"reveal\\\": 5, \\\"doing\\\": 292, \\\"evil\\\": 42, \\\"methods\\\": 4, \\\"talk\\\": 261, \\\"guided\\\": 4, \\\"west\\\": 8, \\\"syria\\\": 2, \\\"east\\\": 29, \\\"enough\\\": 232, \\\"disrespecting\\\": 1, \\\"customers\\\": 17, \\\"wonderful\\\": 19, \\\"beauty\\\": 33, \\\"make\\\": 368, \\\"sure\\\": 261, \\\"anyone\\\": 178, \\\"characterized\\\": 8, \\\"heart\\\": 103, \\\"sword\\\": 33, \\\"fallen\\\": 30, \\\"sexual\\\": 8, \\\"intercourse\\\": 6, \\\"rich\\\": 67, \\\"vitamin\\\": 2, \\\"k\\\": 2, \\\"b\\\": 5, \\\"songs\\\": 43, \\\"seek\\\": 19, \\\"solution\\\": 9, \\\"better\\\": 176, \\\"praise\\\": 13, \\\"while\\\": 466, \\\"still\\\": 176, \\\"trouble\\\": 42, \\\"aware\\\": 18, \\\"alcohol\\\": 29, \\\"purpose\\\": 32, \\\"general\\\": 54, \\\"youth\\\": 42, \\\"particular\\\": 7, \\\"set\\\": 74, \\\"topic\\\": 17, \\\"aside\\\": 6, \\\"blindness\\\": 3, \\\"gripped\\\": 1, \\\"saul\\\": 11, \\\"animals\\\": 76, \\\"writers\\\": 8, \\\"ones\\\": 44, \\\"sentenced\\\": 7, \\\"death\\\": 95, \\\"even\\\": 317, \\\"big\\\": 196, \\\"deal\\\": 40, \\\"redeemer\\\": 9, \\\"happily\\\": 12, \\\"went\\\": 290, \\\"join\\\": 17, \\\"language\\\": 83, \\\"spoken\\\": 21, \\\"town\\\": 28, \\\"rugagi\\\": 10, \\\"interviewed\\\": 4, \\\"media\\\": 20, \\\"anything\\\": 345, \\\"leaders\\\": 41, \\\"importance\\\": 26, \\\"respect\\\": 36, \\\"uses\\\": 44, \\\"report\\\": 42, \\\"rukara\\\": 60, \\\"wedding\\\": 38, \\\"strength\\\": 26, \\\"african\\\": 25, \\\"region\\\": 10, \\\"speak\\\": 157, \\\"legacy\\\": 3, \\\"job\\\": 219, \\\"public\\\": 76, \\\"prayer\\\": 17, \\\"far\\\": 72, \\\"persecute\\\": 1, \\\"achieves\\\": 1, \\\"replaces\\\": 2, \\\"prefix\\\": 1, \\\"volcanic\\\": 4, \\\"eruption\\\": 1, \\\"cared\\\": 9, \\\"poetry\\\": 11, \\\"literature\\\": 9, \\\"i'm\\\": 645, \\\"learning\\\": 29, \\\"published\\\": 13, \\\"articles\\\": 7, \\\"asserts\\\": 1, \\\"hutus\\\": 6, \\\"helping\\\": 18, \\\"secondly\\\": 2, \\\"here\\\": 703, \\\"tell\\\": 701, \\\"fables\\\": 2, \\\"wth\\\": 1, \\\"friends\\\": 155, \\\"helped\\\": 44, \\\"factories\\\": 2, \\\"operating\\\": 2, \\\"some\\\": 813, \\\"question\\\": 77, \\\"drinking\\\": 66, \\\"plenty\\\": 12, \\\"health\\\": 55, \\\"just\\\": 295, \\\"won't\\\": 118, \\\"gradually\\\": 4, \\\"builds\\\": 12, \\\"falling\\\": 20, \\\"days\\\": 175, \\\"both\\\": 98, \\\"earth\\\": 61, \\\"try\\\": 156, \\\"method\\\": 11, \\\"twice\\\": 15, \\\"week\\\": 146, \\\"farming\\\": 11, \\\"animal\\\": 37, \\\"farm\\\": 22, \\\"told\\\": 413, \\\"disciples\\\": 37, \\\"begin\\\": 18, \\\"may\\\": 276, \\\"sent\\\": 58, \\\"change\\\": 135, \\\"think\\\": 885, \\\"child\\\": 522, \\\"relationship\\\": 31, \\\"expression\\\": 5, \\\"originated\\\": 2, \\\"investigation\\\": 9, \\\"africa\\\": 21, \\\"kabuga\\\": 5, \\\"around\\\": 193, \\\"blows\\\": 3, \\\"rwandan\\\": 78, \\\"rulers\\\": 12, \\\"colonial\\\": 8, \\\"period\\\": 14, \\\"rujugira\\\": 12, \\\"inherits\\\": 3, \\\"kingdom\\\": 46, \\\"organized\\\": 8, \\\"distress\\\": 3, \\\"mist\\\": 2, \\\"worshiped\\\": 5, \\\"celebrities\\\": 7, \\\"about\\\": 979, \\\"become\\\": 58, \\\"famous\\\": 29, \\\"mukobanya\\\": 3, \\\"village\\\": 34, \\\"anathoth\\\": 1, \\\"potential\\\": 11, \\\"activity\\\": 23, \\\"later\\\": 102, \\\"values\\\": 11, \\\"benefits\\\": 13, \\\"farmers\\\": 11, \\\"gift\\\": 54, \\\"healing\\\": 6, \\\"visiting\\\": 8, \\\"industrial\\\": 4, \\\"fertilizers\\\": 2, \\\"traced\\\": 1, \\\"terraces\\\": 2, \\\"indian\\\": 16, \\\"culture\\\": 52, \\\"ousted\\\": 1, \\\"surroundings\\\": 1, \\\"fellow\\\": 12, \\\"comrades\\\": 3, \\\"main\\\": 38, \\\"reasons\\\": 37, \\\"added\\\": 13, \\\"hadn't\\\": 27, \\\"wife\\\": 89, \\\"thousands\\\": 22, \\\"hero's\\\": 1, \\\"loti\\\": 1, \\\"struck\\\": 8, \\\"iron\\\": 26, \\\"chain\\\": 20, \\\"conversation\\\": 33, \\\"picture\\\": 90, \\\"young\\\": 880, \\\"murorunkwere\\\": 3, \\\"replaced\\\": 14, \\\"little\\\": 404, \\\"guide\\\": 9, \\\"he's\\\": 22, \\\"close\\\": 58, \\\"retirement\\\": 3, \\\"humanity\\\": 3, \\\"seen\\\": 74, \\\"cross\\\": 56, \\\"rhetoric\\\": 2, \\\"whether\\\": 49, \\\"theyoung\\\": 1, \\\"accompanied\\\": 16, \\\"reduction\\\": 2, \\\"prices\\\": 30, \\\"common\\\": 29, \\\"benefit\\\": 15, \\\"sinner\\\": 14, \\\"shall\\\": 12, \\\"die\\\": 54, \\\"belgians\\\": 8, \\\"pray\\\": 42, \\\"seed\\\": 2, \\\"afraid\\\": 141, \\\"nyabarongo\\\": 7, \\\"river\\\": 140, \\\"died\\\": 52, \\\"firstb\\\": 1, \\\"resurrect\\\": 2, \\\"ancestors\\\": 8, \\\"spread\\\": 26, \\\"remaining\\\": 11, \\\"breath\\\": 13, \\\"program\\\": 44, \\\"bible\\\": 41, \\\"strong\\\": 85, \\\"oppressed\\\": 5, \\\"colonisation\\\": 2, \\\"appeared\\\": 17, \\\"prophet\\\": 14, \\\"hunting\\\": 10, \\\"plan\\\": 134, \\\"delaying\\\": 6, \\\"two\\\": 1321, \\\"inseparable\\\": 2, \\\"reason\\\": 137, \\\"island\\\": 17, \\\"land\\\": 44, \\\"traditions\\\": 6, \\\"jews\\\": 46, \\\"rwabishyigwe\\\": 1, \\\"swallowing\\\": 1, \\\"mouth\\\": 93, \\\"sees\\\": 27, \\\"separating\\\": 4, \\\"kalinga\\\": 5, \\\"person's\\\": 10, \\\"character\\\": 20, \\\"reflected\\\": 3, \\\"clothes\\\": 181, \\\"wooden\\\": 42, \\\"plates\\\": 11, \\\"full\\\": 159, \\\"corn\\\": 6, \\\"pile\\\": 26, \\\"manure\\\": 4, \\\"fan\\\": 7, \\\"football\\\": 118, \\\"forgot\\\": 22, \\\"subordinates\\\": 1, \\\"plentiful\\\": 4, \\\"imprisoned\\\": 17, \\\"scared\\\": 32, \\\"poem\\\": 28, \\\"excuses\\\": 4, \\\"lead\\\": 38, \\\"opposition\\\": 3, \\\"complex\\\": 3, \\\"moaning\\\": 1, \\\"sick\\\": 78, \\\"pigs\\\": 13, \\\"sweet\\\": 19, \\\"gets\\\": 30, \\\"game\\\": 135, \\\"nice\\\": 85, \\\"vocation\\\": 2, \\\"stoped\\\": 2, \\\"servant\\\": 10, \\\"anywhere\\\": 11, \\\"agencies\\\": 9, \\\"missing\\\": 61, \\\"possible\\\": 117, \\\"start\\\": 107, \\\"anew\\\": 1, \\\"tries\\\": 34, \\\"add\\\": 15, \\\"encourages\\\": 2, \\\"hat\\\": 121, \\\"feared\\\": 4, \\\"eradication\\\": 1, \\\"trees\\\": 77, \\\"stop\\\": 158, \\\"karegeya\\\": 1, \\\"shows\\\": 77, \\\"ways\\\": 43, \\\"richest\\\": 2, \\\"fields\\\": 15, \\\"rayon\\\": 2, \\\"put\\\": 224, \\\"lives\\\": 86, \\\"danger\\\": 29, \\\"bark\\\": 3, \\\"india\\\": 8, \\\"com\\\": 2, \\\"faith\\\": 77, \\\"beloved\\\": 6, \\\"pharisees\\\": 5, \\\"naked\\\": 24, \\\"cousin\\\": 11, \\\"ryangombe\\\": 1, \\\"reach\\\": 71, \\\"achieve\\\": 32, \\\"ring\\\": 27, \\\"gems\\\": 2, \\\"hhowedave\\\": 1, \\\"shown\\\": 28, \\\"born\\\": 71, \\\"that's\\\": 264, \\\"consider\\\": 17, \\\"christmas\\\": 24, \\\"holiday\\\": 5, \\\"beers\\\": 6, \\\"brewed\\\": 1, \\\"industries\\\": 8, \\\"rats\\\": 3, \\\"types\\\": 31, \\\"wisdom\\\": 35, \\\"identify\\\": 9, \\\"soldiers\\\": 40, \\\"patriotism\\\": 1, \\\"friend\\\": 108, \\\"bribes\\\": 4, \\\"released\\\": 29, \\\"digits\\\": 1, \\\"numeric\\\": 1, \\\"names\\\": 50, \\\"concerns\\\": 4, \\\"creatures\\\": 11, \\\"surprised\\\": 40, \\\"sun\\\": 93, \\\"rise\\\": 26, \\\"rock\\\": 125, \\\"dog's\\\": 6, \\\"paws\\\": 2, \\\"varely\\\": 1, \\\"likes\\\": 78, \\\"call\\\": 171, \\\"karake\\\": 5, \\\"rugara\\\": 2, \\\"prepared\\\": 23, \\\"advance\\\": 6, \\\"felt\\\": 190, \\\"enemy\\\": 32, \\\"claiming\\\": 3, \\\"victory\\\": 16, \\\"fine\\\": 37, \\\"lover\\\": 16, \\\"araba\\\": 1, \\\"sea\\\": 106, \\\"true\\\": 132, \\\"loneliness\\\": 2, \\\"abandonment\\\": 1, \\\"prophecies\\\": 3, \\\"exist\\\": 30, \\\"already\\\": 58, \\\"arrived\\\": 58, \\\"provide\\\": 21, \\\"copy\\\": 19, \\\"replacement\\\": 1, \\\"attack\\\": 22, \\\"themsevels\\\": 1, \\\"national\\\": 28, \\\"programs\\\": 7, \\\"swallowed\\\": 2, \\\"talked\\\": 29, \\\"stomach\\\": 15, \\\"quality\\\": 11, \\\"endless\\\": 5, \\\"again\\\": 220, \\\"president\\\": 65, \\\"kagame\\\": 29, \\\"happiness\\\": 31, \\\"vertical\\\": 1, \\\"washing\\\": 19, \\\"dishes\\\": 8, \\\"defeats\\\": 1, \\\"army\\\": 39, \\\"examples\\\": 19, \\\"named\\\": 21, \\\"ngunda\\\": 12, \\\"debts\\\": 10, \\\"including\\\": 34, \\\"spreading\\\": 6, \\\"elder\\\": 12, \\\"john\\\": 98, \\\"white\\\": 613, \\\"hair\\\": 244, \\\"line\\\": 132, \\\"security\\\": 47, \\\"forces\\\": 6, \\\"asleep\\\": 68, \\\"horrible\\\": 15, \\\"step\\\": 29, \\\"resurrection\\\": 9, \\\"relate\\\": 4, \\\"fellowship\\\": 7, \\\"virus\\\": 5, \\\"reaches\\\": 7, \\\"wise\\\": 24, \\\"causes\\\": 44, \\\"disease\\\": 18, \\\"plight\\\": 1, \\\"safe\\\": 32, \\\"wrote\\\": 64, \\\"teaches\\\": 22, \\\"followers\\\": 14, \\\"voluntary\\\": 3, \\\"offerings\\\": 2, \\\"he'll\\\": 14, \\\"transportation\\\": 3, \\\"members\\\": 39, \\\"representing\\\": 4, \\\"enjoyable\\\": 2, \\\"house\\\": 379, \\\"fat\\\": 16, \\\"shyunga\\\": 1, \\\"slender\\\": 1, \\\"election\\\": 23, \\\"lacks\\\": 2, \\\"urine\\\": 3, \\\"pregnant\\\": 37, \\\"leg\\\": 15, \\\"amputated\\\": 3, \\\"buys\\\": 10, \\\"bread\\\": 82, \\\"easy\\\": 94, \\\"praising\\\": 2, \\\"hug\\\": 8, \\\"himself\\\": 89, \\\"helps\\\": 66, \\\"promote\\\": 3, \\\"evidence\\\": 32, \\\"passes\\\": 11, \\\"reside\\\": 1, \\\"bumbogo\\\": 2, \\\"training\\\": 33, \\\"contunue\\\": 1, \\\"located\\\": 11, \\\"thailand\\\": 1, \\\"principle\\\": 8, \\\"cooperatives\\\": 5, \\\"unpleasant\\\": 3, \\\"mountains\\\": 52, \\\"document\\\": 14, \\\"glory\\\": 27, \\\"acknowledging\\\": 1, \\\"wrong\\\": 209, \\\"george\\\": 19, \\\"bennett\\\": 1, \\\"fool\\\": 6, \\\"boy\\\": 628, \\\"hopes\\\": 16, \\\"mutara\\\": 4, \\\"resolve\\\": 7, \\\"conflict\\\": 20, \\\"substandard\\\": 1, \\\"oils\\\": 4, \\\"species\\\": 14, \\\"plant\\\": 16, \\\"mostly\\\": 8, \\\"democratic\\\": 2, \\\"republic\\\": 9, \\\"congo\\\": 4, \\\"serious\\\": 48, \\\"accusation\\\": 3, \\\"severely\\\": 6, \\\"damaged\\\": 20, \\\"fertile\\\": 2, \\\"soil\\\": 22, \\\"through\\\": 205, \\\"amos\\\": 2, \\\"furaha\\\": 2, \\\"acid\\\": 6, \\\"agreed\\\": 18, \\\"normal\\\": 38, \\\"differences\\\": 5, \\\"languages\\\": 28, \\\"introduce\\\": 7, \\\"women\\\": 340, \\\"men\\\": 659, \\\"example\\\": 40, \\\"nwant\\\": 1, \\\"message\\\": 46, \\\"feel\\\": 405, \\\"anxious\\\": 5, \\\"cold\\\": 109, \\\"revealed\\\": 12, \\\"passengers\\\": 22, \\\"waiting\\\": 137, \\\"ticket\\\": 23, \\\"anymore\\\": 37, \\\"brings\\\": 20, \\\"design\\\": 10, \\\"confused\\\": 12, \\\"paragraph\\\": 7, \\\"dates\\\": 3, \\\"considered\\\": 20, \\\"manifestation\\\": 3, \\\"compliance\\\": 3, \\\"terms\\\": 20, \\\"agreement\\\": 17, \\\"winners\\\": 1, \\\"rewarded\\\": 8, \\\"mind\\\": 85, \\\"threat\\\": 5, \\\"ohbeowulf\\\": 1, \\\"buddy\\\": 1, \\\"mental\\\": 9, \\\"illness\\\": 28, \\\"result\\\": 16, \\\"trauma\\\": 2, \\\"suffered\\\": 4, \\\"tears\\\": 16, \\\"grief\\\": 17, \\\"raised\\\": 41, \\\"multitude\\\": 1, \\\"alone\\\": 239, \\\"organizers\\\": 2, \\\"local\\\": 14, \\\"vendors\\\": 2, \\\"expensive\\\": 63, \\\"chair\\\": 143, \\\"spin\\\": 2, \\\"nature\\\": 36, \\\"three\\\": 465, \\\"months\\\": 44, \\\"refugees\\\": 11, \\\"behave\\\": 14, \\\"cool\\\": 12, \\\"stuff\\\": 20, \\\"rather\\\": 44, \\\"ruganzu\\\": 19, \\\"referred\\\": 5, \\\"cyenge\\\": 2, \\\"benefactor\\\": 2, \\\"dynasty\\\": 7, \\\"appropriate\\\": 10, \\\"financial\\\": 5, \\\"assistance\\\": 3, \\\"returned\\\": 37, \\\"sir\\\": 4, \\\"player\\\": 53, \\\"replied\\\": 6, \\\"testament\\\": 6, \\\"contains\\\": 18, \\\"pillars\\\": 8, \\\"repentant\\\": 4, \\\"passed\\\": 24, \\\"underground\\\": 8, \\\"canal\\\": 2, \\\"next\\\": 447, \\\"down\\\": 428, \\\"bugesera\\\": 6, \\\"reader\\\": 2, \\\"front\\\": 445, \\\"chosen\\\": 18, \\\"worker\\\": 29, \\\"overcome\\\": 6, \\\"any\\\": 207, \\\"temptation\\\": 6, \\\"face\\\": 122, \\\"force\\\": 22, \\\"decision\\\": 51, \\\"tom\\\": 196, \\\"mary\\\": 531, \\\"listen\\\": 49, \\\"bagege\\\": 1, \\\"stone\\\": 32, \\\"happen\\\": 222, \\\"appear\\\": 25, \\\"weak\\\": 8, \\\"corinth\\\": 11, \\\"ephesus\\\": 9, \\\"cities\\\": 10, \\\"theatrical\\\": 1, \\\"performances\\\": 1, \\\"radio\\\": 29, \\\"television\\\": 32, \\\"center\\\": 22, \\\"accepts\\\": 1, \\\"yourselves\\\": 6, \\\"letters\\\": 32, \\\"read\\\": 173, \\\"focus\\\": 16, \\\"due\\\": 49, \\\"best\\\": 181, \\\"wishes\\\": 10, \\\"journey\\\": 26, \\\"calm\\\": 44, \\\"studies\\\": 10, \\\"persanal\\\": 1, \\\"usually\\\": 47, \\\"earns\\\": 3, \\\"dollars\\\": 27, \\\"hour\\\": 57, \\\"fun\\\": 82, \\\"meanwhile\\\": 5, \\\"debates\\\": 4, \\\"translating\\\": 6, \\\"left\\\": 208, \\\"footprint\\\": 1, \\\"top\\\": 146, \\\"mount\\\": 8, \\\"ruganda\\\": 1, \\\"surprisingly\\\": 12, \\\"boldly\\\": 3, \\\"preached\\\": 27, \\\"thessalonica\\\": 3, \\\"electronic\\\": 5, \\\"major\\\": 14, \\\"mistakes\\\": 49, \\\"polo\\\": 5, \\\"pushed\\\": 10, \\\"kamali\\\": 19, \\\"rotates\\\": 1, \\\"enjoys\\\": 13, \\\"belgian\\\": 8, \\\"rule\\\": 16, \\\"responsibilities\\\": 22, \\\"betrayed\\\": 6, \\\"banansa\\\": 1, \\\"bromelain\\\": 1, \\\"chemical\\\": 3, \\\"product\\\": 10, \\\"greater\\\": 6, \\\"honor\\\": 18, \\\"preacher\\\": 8, \\\"gospel\\\": 60, \\\"worst\\\": 8, \\\"attacks\\\": 8, \\\"recent\\\": 14, \\\"gifts\\\": 28, \\\"absent\\\": 4, \\\"deception\\\": 6, \\\"whos\\\": 1, \\\"standing\\\": 357, \\\"hidden\\\": 15, \\\"ornaments\\\": 10, \\\"nor\\\": 8, \\\"ever\\\": 140, \\\"law\\\": 74, \\\"intended\\\": 9, \\\"harm\\\": 12, \\\"began\\\": 51, \\\"idea\\\": 126, \\\"boston\\\": 72, \\\"beg\\\": 11, \\\"enter\\\": 40, \\\"hated\\\": 23, \\\"committed\\\": 13, \\\"sin\\\": 18, \\\"rejecting\\\": 2, \\\"crucifying\\\": 1, \\\"arrogance\\\": 4, \\\"vanity\\\": 2, \\\"thought\\\": 272, \\\"refusing\\\": 3, \\\"structure\\\": 10, \\\"kills\\\": 12, \\\"banana\\\": 4, \\\"plantation\\\": 1, \\\"communication\\\": 17, \\\"between\\\": 141, \\\"spirit\\\": 85, \\\"vowel\\\": 2, \\\"g\\\": 1, \\\"verbs\\\": 9, \\\"wrongs\\\": 1, \\\"tired\\\": 76, \\\"plays\\\": 122, \\\"didnt\\\": 120, \\\"nouns\\\": 7, \\\"replace\\\": 17, \\\"marrying\\\": 6, \\\"queen\\\": 26, \\\"thinks\\\": 28, \\\"chance\\\": 67, \\\"yes\\\": 27, \\\"number\\\": 83, \\\"students\\\": 120, \\\"massacre\\\": 2, \\\"became\\\": 57, \\\"black\\\": 698, \\\"service\\\": 25, \\\"wish\\\": 74, \\\"wall\\\": 131, \\\"hill\\\": 56, \\\"scientists\\\": 11, \\\"bring\\\": 134, \\\"climate\\\": 6, \\\"yet\\\": 94, \\\"glorify\\\": 8, \\\"companions\\\": 8, \\\"turnen\\\": 1, \\\"muhanga\\\": 4, \\\"dry\\\": 30, \\\"films\\\": 2, \\\"steven\\\": 3, \\\"charles\\\": 5, \\\"kanumba\\\": 7, \\\"acted\\\": 8, \\\"looked\\\": 61, \\\"corpse\\\": 2, \\\"uwera\\\": 2, \\\"marry\\\": 32, \\\"wished\\\": 8, \\\"intimidated\\\": 7, \\\"discouraged\\\": 18, \\\"experienced\\\": 4, \\\"greetings\\\": 6, \\\"odyeu\\\": 1, \\\"boat\\\": 110, \\\"sailed\\\": 2, \\\"carry\\\": 45, \\\"god's\\\": 48, \\\"plans\\\": 45, \\\"daniel\\\": 5, \\\"redeem\\\": 7, \\\"preserve\\\": 7, \\\"doctors\\\": 15, \\\"pull\\\": 20, \\\"light\\\": 96, \\\"evangelists\\\": 4, \\\"kinyaga\\\": 2, \\\"imagine\\\": 20, \\\"native\\\": 36, \\\"pain\\\": 58, \\\"worse\\\": 18, \\\"repent\\\": 6, \\\"awakened\\\": 4, \\\"obeying\\\": 3, \\\"amanda\\\": 1, \\\"stable\\\": 2, \\\"third\\\": 34, \\\"rainwater\\\": 1, \\\"chest\\\": 24, \\\"haven't\\\": 44, \\\"ran\\\": 26, \\\"favorite\\\": 23, \\\"consisted\\\": 2, \\\"meters\\\": 12, \\\"burned\\\": 16, \\\"leads\\\": 25, \\\"lie\\\": 45, \\\"album\\\": 10, \\\"hundreds\\\": 13, \\\"simple\\\": 35, \\\"plainly\\\": 2, \\\"powerful\\\": 20, \\\"won\\\": 54, \\\"reporter\\\": 1, \\\"fierce\\\": 2, \\\"bulldog\\\": 2, \\\"breach\\\": 1, \\\"obligations\\\": 1, \\\"ten\\\": 91, \\\"trophies\\\": 3, \\\"dr\\\": 6, \\\"joseph\\\": 8, \\\"nsengimana\\\": 1, \\\"worked\\\": 34, \\\"presidential\\\": 3, \\\"office\\\": 76, \\\"party\\\": 187, \\\"innovation\\\": 1, \\\"needed\\\": 87, \\\"clean\\\": 72, \\\"mess\\\": 8, \\\"eight\\\": 32, \\\"daughters\\\": 6, \\\"hell\\\": 21, \\\"humans\\\": 10, \\\"immortal\\\": 1, \\\"strengthened\\\": 12, \\\"cup\\\": 61, \\\"held\\\": 26, \\\"south\\\": 24, \\\"store\\\": 103, \\\"clerk\\\": 3, \\\"quit\\\": 46, \\\"respiratory\\\": 1, \\\"diseases\\\": 22, \\\"feels\\\": 34, \\\"righteousness\\\": 17, \\\"transcend\\\": 1, \\\"future\\\": 58, \\\"learned\\\": 41, \\\"talking\\\": 207, \\\"grandfather\\\": 16, \\\"elderly\\\": 56, \\\"inside\\\": 33, \\\"outside\\\": 300, \\\"camp\\\": 28, \\\"develop\\\": 27, \\\"train\\\": 219, \\\"careful\\\": 49, \\\"sound\\\": 29, \\\"indicates\\\": 5, \\\"listed\\\": 3, \\\"resolutions\\\": 4, \\\"yourself\\\": 65, \\\"alexis's\\\": 1, \\\"composed\\\": 2, \\\"seminary\\\": 7, \\\"practical\\\": 4, \\\"showing\\\": 29, \\\"christ's\\\": 10, \\\"hospital\\\": 60, \\\"hurts\\\": 16, \\\"provided\\\": 19, \\\"alternative\\\": 1, \\\"guarded\\\": 5, \\\"gentle\\\": 14, \\\"angel\\\": 31, \\\"abroad\\\": 33, \\\"draw\\\": 15, \\\"bodies\\\": 8, \\\"kalisa\\\": 135, \\\"french\\\": 86, \\\"accidents\\\": 16, \\\"confess\\\": 3, \\\"sins\\\": 27, \\\"mosque\\\": 4, \\\"arrogant\\\": 2, \\\"selfishness\\\": 2, \\\"ingrained\\\": 2, \\\"extinction\\\": 4, \\\"endangered\\\": 1, \\\"believed\\\": 25, \\\"holy\\\": 61, \\\"angry\\\": 110, \\\"sanctify\\\": 2, \\\"indeed\\\": 8, \\\"jacob\\\": 5, \\\"intervene\\\": 2, \\\"sand\\\": 178, \\\"alive\\\": 30, \\\"prayed\\\": 6, \\\"joyce\\\": 7, \\\"noah\\\": 2, \\\"contend\\\": 1, \\\"profit\\\": 13, \\\"increase\\\": 29, \\\"wrath\\\": 5, \\\"lion\\\": 12, \\\"dynasties\\\": 2, \\\"abiru\\\": 9, \\\"above\\\": 71, \\\"matter\\\": 108, \\\"affairs\\\": 6, \\\"standard\\\": 10, \\\"synonym\\\": 1, \\\"thus\\\": 12, \\\"created\\\": 27, \\\"away\\\": 141, \\\"repented\\\": 3, \\\"shyerezo\\\": 2, \\\"recalls\\\": 1, \\\"messengers\\\": 3, \\\"especially\\\": 45, \\\"christians\\\": 20, \\\"beer\\\": 77, \\\"repeat\\\": 20, \\\"shenge\\\": 1, \\\"pleasant\\\": 1, \\\"deeds\\\": 12, \\\"sixteen\\\": 9, \\\"whatever\\\": 41, \\\"early\\\": 131, \\\"unhappy\\\": 9, \\\"education\\\": 37, \\\"harvest\\\": 9, \\\"history\\\": 66, \\\"hear\\\": 182, \\\"could\\\": 430, \\\"serve\\\": 24, \\\"believers\\\": 41, \\\"walked\\\": 26, \\\"witnessed\\\": 1, \\\"analysis\\\": 8, \\\"mukura\\\": 2, \\\"chamipnship\\\": 1, \\\"bed\\\": 123, \\\"university\\\": 32, \\\"illimunati\\\": 1, \\\"really\\\": 332, \\\"efforts\\\": 18, \\\"evangelize\\\": 1, \\\"elsewhere\\\": 9, \\\"jumped\\\": 17, \\\"corpses\\\": 1, \\\"waiters\\\": 1, \\\"hotels\\\": 8, \\\"paid\\\": 62, \\\"meat\\\": 73, \\\"consistent\\\": 3, \\\"pages\\\": 13, \\\"write\\\": 88, \\\"fluently\\\": 7, \\\"anointed\\\": 1, \\\"potter\\\": 1, \\\"pots\\\": 5, \\\"pans\\\": 2, \\\"sit\\\": 98, \\\"bar\\\": 53, \\\"l'indontable\\\": 1, \\\"ikinani\\\": 1, \\\"magazines\\\": 8, \\\"thoughts\\\": 40, \\\"brethren\\\": 11, \\\"married\\\": 67, \\\"raise\\\": 36, \\\"bishop\\\": 9, \\\"continues\\\": 27, \\\"donations\\\": 2, \\\"castrating\\\": 1, \\\"dog\\\": 640, \\\"seeks\\\": 6, \\\"actions\\\": 17, \\\"intensified\\\": 2, \\\"genocide\\\": 27, \\\"thesesentences\\\": 1, \\\"meaning\\\": 34, \\\"pisidia\\\": 1, \\\"happened\\\": 206, \\\"greeted\\\": 8, \\\"stared\\\": 2, \\\"testimony\\\": 7, \\\"servants\\\": 17, \\\"confirmed\\\": 9, \\\"done\\\": 245, \\\"boko\\\": 2, \\\"haram\\\": 2, \\\"understood\\\": 30, \\\"states\\\": 67, \\\"own\\\": 117, \\\"works\\\": 99, \\\"developed\\\": 12, \\\"nirere\\\": 1, \\\"mukabaramba\\\": 1, \\\"jackie\\\": 1, \\\"leading\\\": 8, \\\"discussion\\\": 16, \\\"part\\\": 81, \\\"outpouring\\\": 2, \\\"ethnicity\\\": 2, \\\"fact\\\": 44, \\\"gisaka\\\": 11, \\\"honey\\\": 13, \\\"cleanse\\\": 2, \\\"veins\\\": 1, \\\"serpent\\\": 5, \\\"nick\\\": 3, \\\"proposed\\\": 1, \\\"grendel\\\": 3, \\\"understand\\\": 237, \\\"controversial\\\": 1, \\\"yuhi\\\": 12, \\\"six\\\": 57, \\\"gahindiro\\\": 2, \\\"correctly\\\": 5, \\\"correct\\\": 17, \\\"smoke\\\": 30, \\\"meaningful\\\": 3, \\\"storehouse\\\": 1, \\\"argue\\\": 12, \\\"chains\\\": 8, \\\"attached\\\": 3, \\\"soldier\\\": 14, \\\"guarding\\\": 1, \\\"evils\\\": 5, \\\"infiltrated\\\": 2, \\\"galatian\\\": 1, \\\"churches\\\": 20, \\\"dare\\\": 10, \\\"seing\\\": 2, \\\"rain\\\": 91, \\\"peacefully\\\": 3, \\\"originally\\\": 1, \\\"descendants\\\": 6, \\\"queens\\\": 1, \\\"northern\\\": 5, \\\"volcanoes\\\": 6, \\\"stadium\\\": 44, \\\"success\\\": 19, \\\"daily\\\": 17, \\\"visited\\\": 16, \\\"gorillas\\\": 6, \\\"thre\\\": 1, \\\"carnivores\\\": 1, \\\"dearly\\\": 1, \\\"designed\\\": 11, \\\"laughed\\\": 22, \\\"accepting\\\": 7, \\\"mixture\\\": 6, \\\"involves\\\": 1, \\\"transforming\\\": 1, \\\"atani\\\": 1, \\\"speech\\\": 29, \\\"supernatural\\\": 3, \\\"medcine\\\": 1, \\\"malaria\\\": 6, \\\"lets\\\": 29, \\\"chased\\\": 7, \\\"thief\\\": 11, \\\"eaten\\\": 32, \\\"control\\\": 26, \\\"daughter\\\": 45, \\\"sandra\\\": 3, \\\"internationally\\\": 2, \\\"former\\\": 10, \\\"teacher\\\": 91, \\\"kibeho\\\": 2, \\\"primary\\\": 14, \\\"smile\\\": 26, \\\"international\\\": 14, \\\"excellency\\\": 4, \\\"trials\\\": 9, \\\"symbolizes\\\": 2, \\\"wealth\\\": 28, \\\"include\\\": 17, \\\"sign\\\": 99, \\\"liberating\\\": 2, \\\"fighting\\\": 51, \\\"injustice\\\": 9, \\\"sadness\\\": 3, \\\"broken\\\": 32, \\\"late\\\": 96, \\\"remedy\\\": 17, \\\"soft\\\": 8, \\\"cloth\\\": 34, \\\"coveryour\\\": 1, \\\"poverty\\\": 9, \\\"summoned\\\": 6, \\\"parliament\\\": 5, \\\"employers\\\": 2, \\\"resume\\\": 2, \\\"disappeared\\\": 5, \\\"swim\\\": 65, \\\"products\\\": 28, \\\"contain\\\": 9, \\\"describes\\\": 8, \\\"trial\\\": 8, \\\"difficult\\\": 126, \\\"hide\\\": 28, \\\"clouds\\\": 15, \\\"reiterated\\\": 1, \\\"solomon\\\": 1, \\\"matches\\\": 1, \\\"employees\\\": 9, \\\"striving\\\": 1, \\\"cause\\\": 55, \\\"you've\\\": 16, \\\"gods\\\": 17, \\\"opportunity\\\": 47, \\\"seriously\\\": 16, \\\"slavery\\\": 13, \\\"stir\\\": 2, \\\"persecuting\\\": 2, \\\"killing\\\": 11, \\\"answering\\\": 5, \\\"listening\\\": 25, \\\"parts\\\": 38, \\\"administration\\\": 13, \\\"printed\\\": 2, \\\"paper\\\": 47, \\\"dung\\\": 1, \\\"righ\\\": 1, \\\"sibling's\\\": 1, \\\"fertilizer\\\": 1, \\\"planting\\\": 7, \\\"tree\\\": 153, \\\"cutting\\\": 32, \\\"sleeping\\\": 46, \\\"watched\\\": 17, \\\"movie\\\": 54, \\\"fruit\\\": 39, \\\"answered\\\": 11, \\\"completely\\\": 19, \\\"unrelated\\\": 2, \\\"cannot\\\": 106, \\\"teachers\\\": 31, \\\"alike\\\": 3, \\\"concern\\\": 7, \\\"removed\\\": 26, \\\"stay\\\": 116, \\\"kabalisa\\\": 2, \\\"phrase\\\": 3, \\\"worship\\\": 77, \\\"idols\\\": 6, \\\"ahead\\\": 14, \\\"coming\\\": 61, \\\"smoking\\\": 51, \\\"i've\\\": 30, \\\"curse\\\": 3, \\\"highlighting\\\": 1, \\\"parks\\\": 8, \\\"sickness\\\": 1, \\\"mainly\\\": 3, \\\"eating\\\": 127, \\\"transport\\\": 4, \\\"adorned\\\": 2, \\\"colonialism\\\": 6, \\\"along\\\": 25, \\\"reaching\\\": 4, \\\"secrets\\\": 10, \\\"separated\\\": 13, \\\"gathered\\\": 47, \\\"mention\\\": 17, \\\"integrity\\\": 3, \\\"mediator\\\": 2, \\\"against\\\": 85, \\\"infidelity\\\": 1, \\\"under\\\": 128, \\\"mrs\\\": 8, \\\"kampire\\\": 1, \\\"accusers\\\": 4, \\\"tertullus\\\": 2, \\\"reign\\\": 11, \\\"musinga\\\": 13, \\\"siblings\\\": 16, \\\"swahili\\\": 2, \\\"karagwe\\\": 3, \\\"raising\\\": 9, \\\"livestock\\\": 9, \\\"kind\\\": 75, \\\"desirable\\\": 3, \\\"gold\\\": 70, \\\"devotees\\\": 1, \\\"gihunya\\\": 1, \\\"migongo\\\": 4, \\\"you'll\\\": 37, \\\"streets\\\": 33, \\\"brazil\\\": 4, \\\"sad\\\": 41, \\\"mouse\\\": 12, \\\"opinion\\\": 33, \\\"month\\\": 78, \\\"keep\\\": 136, \\\"expanding\\\": 6, \\\"factory\\\": 29, \\\"apologize\\\": 24, \\\"willingly\\\": 3, \\\"mediashould\\\": 1, \\\"properly\\\": 15, \\\"misused\\\": 2, \\\"damage\\\": 13, \\\"supposed\\\": 29, \\\"everyday\\\": 15, \\\"enjoy\\\": 87, \\\"affects\\\": 3, \\\"escape\\\": 8, \\\"burundi\\\": 11, \\\"finger\\\": 20, \\\"pills\\\": 8, \\\"technical\\\": 3, \\\"doctor\\\": 76, \\\"upbringing\\\": 4, \\\"germans\\\": 6, \\\"sneezed\\\": 1, \\\"compare\\\": 13, \\\"raining\\\": 23, \\\"lied\\\": 21, \\\"punished\\\": 21, \\\"severe\\\": 10, \\\"swift\\\": 1, \\\"punishment\\\": 11, \\\"indicate\\\": 8, \\\"constantly\\\": 5, \\\"gaining\\\": 3, \\\"sell\\\": 34, \\\"manage\\\": 8, \\\"ascend\\\": 4, \\\"joy\\\": 31, \\\"remove\\\": 31, \\\"obstacles\\\": 3, \\\"misunderstand\\\": 1, \\\"boast\\\": 7, \\\"straw\\\": 1, \\\"ruvunabataka\\\": 1, \\\"kigeme\\\": 13, \\\"charge\\\": 25, \\\"palace\\\": 8, \\\"hailey\\\": 2, \\\"skepticism\\\": 5, \\\"confusion\\\": 7, \\\"sages\\\": 1, \\\"sharangabo\\\": 1, \\\"dig\\\": 13, \\\"bury\\\": 4, \\\"rivers\\\": 15, \\\"impregnated\\\": 1, \\\"gas\\\": 22, \\\"celebrate\\\": 10, \\\"math\\\": 17, \\\"searched\\\": 10, \\\"scriptures\\\": 10, \\\"medicine\\\": 34, \\\"economics\\\": 3, \\\"politics\\\": 16, \\\"forest\\\": 66, \\\"less\\\": 27, \\\"resembles\\\": 1, \\\"cook\\\": 39, \\\"avoid\\\": 46, \\\"taking\\\": 83, \\\"cover\\\": 11, \\\"means\\\": 63, \\\"volunteer\\\": 7, \\\"support\\\": 53, \\\"paralyzed\\\": 2, \\\"heal\\\": 5, \\\"fit\\\": 10, \\\"value\\\": 42, \\\"pick\\\": 43, \\\"maybe\\\": 58, \\\"turmoil\\\": 4, \\\"alarmed\\\": 2, \\\"setting\\\": 12, \\\"off\\\": 94, \\\"nsibura\\\": 1, \\\"stephen\\\": 5, \\\"act\\\": 22, \\\"silenced\\\": 3, \\\"forever\\\": 27, \\\"lazy\\\": 11, \\\"instructed\\\": 1, \\\"foot\\\": 40, \\\"pastor\\\": 2, \\\"commands\\\": 4, \\\"accompany\\\": 5, \\\"followed\\\": 28, \\\"courses\\\": 6, \\\"universities\\\": 3, \\\"relates\\\": 1, \\\"angels\\\": 14, \\\"event\\\": 21, \\\"non\\\": 16, \\\"prior\\\": 3, \\\"implementation\\\": 5, \\\"middle\\\": 112, \\\"mudacumura\\\": 1, \\\"english\\\": 111, \\\"arabian\\\": 2, \\\"skin\\\": 18, \\\"responsibility\\\": 31, \\\"creator\\\": 11, \\\"surrounded\\\": 43, \\\"shadow\\\": 13, \\\"ayingeneye\\\": 1, \\\"dorcas\\\": 1, \\\"asking\\\": 33, \\\"covenants\\\": 1, \\\"witchcraft\\\": 4, \\\"proverbs\\\": 3, \\\"sower\\\": 1, \\\"you're\\\": 91, \\\"shopping\\\": 36, \\\"belgium\\\": 7, \\\"behind\\\": 184, \\\"rudahigwa's\\\": 2, \\\"seeing\\\": 22, \\\"study\\\": 99, \\\"denying\\\": 4, \\\"recovery\\\": 4, \\\"vain\\\": 18, \\\"baby\\\": 124, \\\"bear\\\": 18, \\\"trying\\\": 68, \\\"themselves\\\": 43, \\\"michelangelo\\\": 1, \\\"arguing\\\": 6, \\\"trumpet\\\": 4, \\\"dead\\\": 41, \\\"surrendered\\\": 2, \\\"unless\\\": 47, \\\"arrested\\\": 25, \\\"protects\\\": 7, \\\"member\\\": 12, \\\"procurement\\\": 5, \\\"board\\\": 47, \\\"protecting\\\": 7, \\\"shortly\\\": 5, \\\"schemes\\\": 1, \\\"enemies\\\": 19, \\\"carried\\\": 11, \\\"sharing\\\": 7, \\\"purchases\\\": 3, \\\"cases\\\": 6, \\\"sleepless\\\": 1, \\\"nights\\\": 4, \\\"convictions\\\": 1, \\\"america\\\": 30, \\\"pottery\\\": 3, \\\"handed\\\": 6, \\\"rucikibungo\\\": 1, \\\"natanayeri\\\": 1, \\\"technological\\\": 2, \\\"equipment\\\": 48, \\\"contradict\\\": 3, \\\"migrate\\\": 2, \\\"intellectual\\\": 3, \\\"eternal\\\": 15, \\\"purposes\\\": 4, \\\"im\\\": 36, \\\"paying\\\": 15, \\\"deeply\\\": 3, \\\"saddened\\\": 11, \\\"let's\\\": 122, \\\"trembling\\\": 5, \\\"fatigue\\\": 11, \\\"classmate\\\": 3, \\\"break\\\": 41, \\\"window\\\": 92, \\\"lived\\\": 56, \\\"slaves\\\": 6, \\\"remembered\\\": 9, \\\"accusations\\\": 1, \\\"praying\\\": 9, \\\"experiences\\\": 2, \\\"rent\\\": 23, \\\"confirms\\\": 2, \\\"mountain\\\": 119, \\\"sector\\\": 14, \\\"convicts\\\": 1, \\\"bird\\\": 24, \\\"spider\\\": 4, \\\"web\\\": 5, \\\"bomb\\\": 12, \\\"exploded\\\": 9, \\\"struggle\\\": 8, \\\"liberation\\\": 5, \\\"wrestling\\\": 1, \\\"gymnastics\\\": 3, \\\"jumping\\\": 43, \\\"weight\\\": 38, \\\"lifting\\\": 2, \\\"gate\\\": 9, \\\"visitor\\\": 2, \\\"probably\\\": 58, \\\"nephew\\\": 3, \\\"doubts\\\": 7, \\\"wave\\\": 4, \\\"list\\\": 29, \\\"forbids\\\": 2, \\\"sex\\\": 33, \\\"disagreeing\\\": 1, \\\"watching\\\": 110, \\\"reality\\\": 5, \\\"milk\\\": 73, \\\"jungle\\\": 1, \\\"thousand\\\": 45, \\\"buganza\\\": 2, \\\"entertainment\\\": 7, \\\"kinyarwanda\\\": 36, \\\"inj\\\": 1, \\\"bidder\\\": 2, \\\"requirements\\\": 11, \\\"tender\\\": 3, \\\"planets\\\": 2, \\\"park\\\": 152, \\\"hirwa\\\": 74, \\\"tonight\\\": 68, \\\"wicked\\\": 7, \\\"bike\\\": 36, \\\"parked\\\": 41, \\\"quite\\\": 2, \\\"hall\\\": 28, \\\"classroom\\\": 9, \\\"special\\\": 108, \\\"rumors\\\": 20, \\\"interesting\\\": 63, \\\"concert\\\": 58, \\\"jane\\\": 19, \\\"restaurant\\\": 86, \\\"cherry\\\": 2, \\\"avenue\\\": 2, \\\"win\\\": 72, \\\"small\\\": 185, \\\"dark\\\": 484, \\\"kissing\\\": 7, \\\"behavior\\\": 31, \\\"cry\\\": 33, \\\"shower\\\": 10, \\\"happening\\\": 30, \\\"discuss\\\": 28, \\\"machine\\\": 69, \\\"yogurt\\\": 3, \\\"mine\\\": 43, \\\"yours\\\": 42, \\\"weren't\\\": 21, \\\"assured\\\": 6, \\\"staring\\\": 6, \\\"air\\\": 117, \\\"stood\\\": 90, \\\"deny\\\": 18, \\\"promised\\\": 35, \\\"couldn't\\\": 109, \\\"weeks\\\": 24, \\\"shouldn't\\\": 49, \\\"hole\\\": 52, \\\"article\\\": 40, \\\"rice\\\": 35, \\\"japan\\\": 64, \\\"bottles\\\": 19, \\\"difference\\\": 43, \\\"mr\\\": 39, \\\"kimura\\\": 2, \\\"pond\\\": 19, \\\"there's\\\": 31, \\\"tall\\\": 40, \\\"building\\\": 194, \\\"near\\\": 252, \\\"recover\\\": 6, \\\"canteen\\\": 1, \\\"knowing\\\": 27, \\\"attend\\\": 46, \\\"ceremony\\\": 25, \\\"facility\\\": 1, \\\"predict\\\": 16, \\\"arrive\\\": 41, \\\"moon\\\": 11, \\\"jupiter\\\": 1, \\\"accident\\\": 62, \\\"seem\\\": 68, \\\"upon\\\": 23, \\\"cedar\\\": 2, \\\"deep\\\": 16, \\\"lake\\\": 95, \\\"ago\\\": 49, \\\"packed\\\": 1, \\\"theatre\\\": 4, \\\"scripte\\\": 1, \\\"garden\\\": 50, \\\"door\\\": 111, \\\"coat\\\": 140, \\\"decline\\\": 7, \\\"stock\\\": 4, \\\"extreme\\\": 6, \\\"population\\\": 18, \\\"growth\\\": 10, \\\"image\\\": 41, \\\"choir\\\": 27, \\\"cars\\\": 49, \\\"penguin\\\": 2, \\\"feets\\\": 1, \\\"resign\\\": 7, \\\"box\\\": 60, \\\"treatement\\\": 1, \\\"turned\\\": 33, \\\"arrives\\\": 18, \\\"please\\\": 239, \\\"move\\\": 31, \\\"solve\\\": 68, \\\"thirty\\\": 40, \\\"minutes\\\": 52, \\\"walks\\\": 245, \\\"officer\\\": 15, \\\"doesnt\\\": 48, \\\"pay\\\": 135, \\\"likely\\\": 23, \\\"earthquakes\\\": 6, \\\"studio\\\": 9, \\\"cockroach\\\": 2, \\\"kitchen\\\": 82, \\\"restaurants\\\": 4, \\\"races\\\": 11, \\\"united\\\": 77, \\\"improve\\\": 18, \\\"fiction\\\": 2, \\\"tropics\\\": 1, \\\"seasons\\\": 5, \\\"occasionally\\\": 4, \\\"kanazawa\\\": 1, \\\"illiterate\\\": 3, \\\"unanswered\\\": 2, \\\"dancing\\\": 18, \\\"bookstore\\\": 9, \\\"library\\\": 29, \\\"bottle\\\": 37, \\\"red\\\": 488, \\\"refrigerator\\\": 13, \\\"orange\\\": 111, \\\"juice\\\": 17, \\\"expect\\\": 40, \\\"goodbye\\\": 17, \\\"account\\\": 18, \\\"yestarday\\\": 1, \\\"played\\\": 23, \\\"algerians\\\": 1, \\\"germany\\\": 19, \\\"o'clock\\\": 29, \\\"travel\\\": 50, \\\"seats\\\": 9, \\\"usual\\\": 19, \\\"tomorrow\\\": 238, \\\"courage\\\": 40, \\\"shared\\\": 11, \\\"attendanded\\\": 1, \\\"physically\\\": 5, \\\"mentally\\\": 6, \\\"bus\\\": 107, \\\"exam\\\": 41, \\\"jaume's\\\": 1, \\\"grandmother\\\": 15, \\\"dying\\\": 6, \\\"i'll\\\": 242, \\\"2\\\": 14, \\\"p\\\": 40, \\\"m\\\": 42, \\\"reasonable\\\": 6, \\\"explanation\\\": 21, \\\"cancellation\\\": 2, \\\"taxis\\\": 7, \\\"walk\\\": 215, \\\"having\\\": 51, \\\"dj\\\": 3, \\\"group\\\": 452, \\\"club\\\": 23, \\\"mentions\\\": 3, \\\"restroom\\\": 6, \\\"freedom\\\": 11, \\\"reunion\\\": 2, \\\"fire\\\": 98, \\\"broke\\\": 29, \\\"snow\\\": 105, \\\"lamp\\\": 18, \\\"hanging\\\": 17, \\\"candidates\\\": 3, \\\"available\\\": 32, \\\"furniture\\\": 12, \\\"isn't\\\": 34, \\\"handcuffs\\\": 1, \\\"emotional\\\": 3, \\\"single\\\": 6, \\\"seat\\\": 20, \\\"crowd\\\": 82, \\\"kinds\\\": 9, \\\"fifty\\\": 24, \\\"plane\\\": 38, \\\"birds\\\": 28, \\\"fence\\\": 51, \\\"valley\\\": 10, \\\"crowded\\\": 20, \\\"plate\\\": 28, \\\"green\\\": 254, \\\"ample\\\": 2, \\\"bridge\\\": 40, \\\"friday\\\": 16, \\\"games\\\": 28, \\\"competition\\\": 36, \\\"noise\\\": 46, \\\"round\\\": 7, \\\"thai\\\": 3, \\\"test\\\": 25, \\\"cat\\\": 56, \\\"preach\\\": 13, \\\"news\\\": 73, \\\"advertise\\\": 5, \\\"smith\\\": 8, \\\"kawasaki\\\": 1, \\\"lakes\\\": 10, \\\"parking\\\": 30, \\\"hotel\\\": 62, \\\"guests\\\": 21, \\\"apple\\\": 28, \\\"london\\\": 23, \\\"stars\\\": 20, \\\"kyoto\\\": 6, \\\"maids\\\": 2, \\\"zeros\\\": 2, \\\"smell\\\": 22, \\\"conference\\\": 7, \\\"area\\\": 70, \\\"violence\\\": 5, \\\"peaceful\\\": 4, \\\"return\\\": 108, \\\"reply\\\": 5, \\\"shouldnt\\\": 10, \\\"bottom\\\": 13, \\\"inthis\\\": 1, \\\"tools\\\": 27, \\\"type\\\": 30, \\\"forget\\\": 116, \\\"glad\\\": 28, \\\"sorry\\\": 77, \\\"rains\\\": 29, \\\"chances\\\": 11, \\\"pool\\\": 68, \\\"japanese\\\": 43, \\\"legend\\\": 1, \\\"drink\\\": 173, \\\"fridge\\\": 11, \\\"regular\\\": 12, \\\"buses\\\": 8, \\\"hour's\\\": 1, \\\"drive\\\": 37, \\\"mars\\\": 8, \\\"insisted\\\": 4, \\\"wild\\\": 18, \\\"couples\\\": 32, \\\"backing\\\": 1, \\\"lies\\\": 19, \\\"posters\\\": 1, \\\"desk\\\": 11, \\\"task\\\": 15, \\\"contained\\\": 6, \\\"whiskeys\\\": 1, \\\"akemi\\\": 1, \\\"hirwa's\\\": 1, \\\"real\\\": 49, \\\"meets\\\": 7, \\\"sharon\\\": 3, \\\"reliable\\\": 3, \\\"effective\\\": 4, \\\"medecine\\\": 7, \\\"worries\\\": 3, \\\"woods\\\": 33, \\\"telling\\\": 37, \\\"locals\\\": 3, \\\"whenever\\\": 18, \\\"sat\\\": 30, \\\"closed\\\": 34, \\\"camped\\\": 4, \\\"dining\\\": 5, \\\"delay\\\": 23, \\\"8\\\": 4, \\\"30\\\": 20, \\\"north\\\": 11, \\\"pole\\\": 7, \\\"bullet\\\": 4, \\\"pistol\\\": 1, \\\"whiskey\\\": 9, \\\"cottage\\\": 4, \\\"museum\\\": 17, \\\"photo\\\": 119, \\\"painted\\\": 12, \\\"stranger\\\": 5, \\\"neighborhood\\\": 9, \\\"toy\\\": 59, \\\"risk\\\": 23, \\\"earthquake\\\": 23, \\\"blame\\\": 27, \\\"satisfied\\\": 21, \\\"tells\\\": 51, \\\"seems\\\": 97, \\\"pillar\\\": 17, \\\"flag\\\": 29, \\\"cafeteria\\\": 3, \\\"flashing\\\": 1, \\\"moment\\\": 38, \\\"parade\\\": 24, \\\"thermostat\\\": 1, \\\"signs\\\": 28, \\\"anger\\\": 16, \\\"thanked\\\": 6, \\\"rooms\\\": 12, \\\"case\\\": 88, \\\"hats\\\": 25, \\\"coats\\\": 35, \\\"metal\\\": 35, \\\"weather\\\": 63, \\\"speakes\\\": 1, \\\"tv\\\": 43, \\\"obey\\\": 25, \\\"crying\\\": 33, \\\"watches\\\": 24, \\\"excuse\\\": 29, \\\"atm\\\": 3, \\\"havebeen\\\": 1, \\\"fly\\\": 23, \\\"drought\\\": 1, \\\"devastated\\\": 7, \\\"hawaii\\\": 6, \\\"sands\\\": 2, \\\"bavaria\\\": 1, \\\"bridges\\\": 6, \\\"hot\\\": 78, \\\"springs\\\": 2, \\\"basic\\\": 4, \\\"houses\\\": 27, \\\"tried\\\": 90, \\\"climb\\\": 35, \\\"tradition\\\": 6, \\\"risen\\\": 15, \\\"afternoon\\\": 88, \\\"morning\\\": 211, \\\"wake\\\": 66, \\\"snowing\\\": 1, \\\"swimming\\\": 77, \\\"entered\\\": 23, \\\"coins\\\": 10, \\\"chaos\\\": 8, \\\"joke\\\": 11, \\\"5\\\": 6, \\\"principles\\\": 10, \\\"needs\\\": 75, \\\"fish\\\": 52, \\\"washed\\\": 5, \\\"wrap\\\": 4, \\\"hurry\\\": 54, \\\"lawyer\\\": 23, \\\"interfered\\\": 1, \\\"woke\\\": 58, \\\"lateand\\\": 1, \\\"grew\\\": 46, \\\"hung\\\": 8, \\\"hastened\\\": 2, \\\"lost\\\": 100, \\\"fabricated\\\": 5, \\\"cried\\\": 14, \\\"sleep\\\": 121, \\\"approached\\\": 11, \\\"exchanged\\\": 3, \\\"hands\\\": 141, \\\"leader\\\": 54, \\\"spinach\\\": 1, \\\"continents\\\": 1, \\\"speed\\\": 22, \\\"free\\\": 65, \\\"pens\\\": 6, \\\"lack\\\": 16, \\\"younger\\\": 17, \\\"older\\\": 60, \\\"bloodshed\\\": 4, \\\"she's\\\": 5, 